[UIScreenListener_ALS]
strSaveLoadout="SAVE LOADOUT"
strLockLoadout="LOCK LOADOUT"
strUnlockLoadout="UNLOCK LOADOUT"

strSaveSquadLoadout="SAVE LOADOUTS"
strLockSquadLoadout="LOCK LOADOUTS"
strUnlockSquadLoadout="UNLOCK LOADOUTS"
strSaveSquadLoadoutTooltip="Save loadouts of the current squad."
strLockSquadLoadoutTooltip="Lock loadouts of the current squad."
strUnlockSquadLoadoutTooltip="Unlock loadouts of the current squad."